[
  {
    "name": "Dr.Ir. Ricky Avenzora, M.Sc.F.Trop",
    "title": "Agrosylvopasture Ecotourism",
    "description": "Beliau merupakan seorang doktor dan juga pakar dalam bidang kehutanan, lingkungan, dan juga pariwisata. Saat ini terdaftar sebagai dosen tetap yang masih aktif mengajar di Sekolah Pasca Sarjana Manajemen Ekowisata dan Lingkungan Fakultas Kehutanan Institut Pertanian Bogor (IPB).",
    "filename": "ricky-avenzora.png"
  },
  {
    "name": "Oktovianus",
    "title": "Agrosylvopasture Ecotourism",
    "description": "Tidak ada deskripsi",
    "filename": "oktovianus.png"
  },
  {
    "name": "Diaz Pranita, A.Par, M.Si",
    "title": "Tourism Ecosystem",
    "description": "Diaz adalah seorang akademisi yang juga praktisi di bidang pariwisata dan Manajemen Event secara khusus. Sejak tahun 1997, Diaz telah bergabung dalam tim pionir organisasi non profit dan non pemerintah, Jawa Barat Tourism Board; memiliki pengalaman sampai tingkat manajerial pada industri perhotelan yaitu di PT. Patra Jasa dan Hotel Sahid Jaya Makassar; melakukan sejumlah penelitian di bidang pariwisata di PT. Panghegar Panduwisata dan PT. Centra Consult, serta menangani sejumlah event di dalam dan luar negeri baik untuk pemerintah, swasta maupun asosiasi di PT. Centra Visi Pariwisata dan PT. Nusa Citra Convent, sebelum memenuhi panggilan jiwanya untuk mengabdikan diri di kampus.",
    "filename": "diaz.png"
  },
  {
    "name": "Ir. Antony Sihombing, MPD., PhD",
    "title": "Tourism Village Planning",
    "description": "He is a senior lecturer at the Department of Architecture, Civil Engineering in the field of Architecture Design, Urban Planning and Design, Site Planning, Project Management. Throughout his career, he has gained many awards, including in the field of architectural design, community empowerment and Satya Kencana from the Government of the Republic of Indonesia. He is also active as a member at the Indonesian Institute of Architects (IAI) and the Indonesian Associate of Construction Management, (Association of Indonesian Construction Management Experts – HAMKI).",
    "filename": "antony-sihombing.png"
  },
  {
    "name": "Poeti Nazura, PhD",
    "title": "Tourism Village Planning",
    "description": "Poeti has finished his doctorate study at Erasmus University Rotterdam in Urban Governance and Development Studies. Since she has started working in the university, she has been doing some researches in the tourism and urban planning area. As a lecturer, She also has other obligation such as teaching some classes, supervising final year projects, and conducting community services. She is also skilled in Photography, Data Analysis, Urban Planning, Research, and Social Media.",
    "filename": "poetri-nazura.png"
  },
  {
    "name": "Priyanto, SS., M.Hum",
    "title": "Socio and Cultural Planning",
    "description": "Memulai karir pertamanya sebagai asisten dosen di Fakultas Sastra Universitas Indonesia pada tahun 1995-1998. Lulus S1 Fakultas Sastra pada tahun 1997 dan mencoba sebuah karir baru dengan bekerja di beberapa perusahaan di bidang Export-Import, Freigt Forwarder, Logistic hingga tahun 2003. Pada tahun 2010 bergabung di Program Vokasi sebagai Dosen tetap Program Studi Pariwisata. Kini beliau aktif mengikuti berbagai kegiatan simposium, seminar, lokakarya dan berbagai kegiatan lainnya.",
    "filename": "priyanto.png"
  },
  {
    "name": "Deni Danial Kesa, M.B.A",
    "title": "Smart and Digitalization",
    "description": "Pada 2007, Deni meneruskan pendidikan magisternya dengan jurusan Business Administration di Ching Yun University, Taiwan, serta bergabung dengan Program Vokasi di tahun 2010. Kesempatan beasiswa diberikan kepada beliau dari perwakilan Republic of China (Taiwan) untuk melanjutkan program doktornya dengan jurusan Business di Chung Yuan Christian University, Taiwan pada tahun 2010, hingga akhirnya lulus pada tahun 2013. Sepanjang karirnya, beliau ini telah menerbitkan 6 jurnal ilmiah, baik jurnal nasional maupun jurnal internasional. Riset yang dilakukan mengenai e-channel marketing dalam sistem perbankan, maupun marketing berbasis pelayanan dan e-corporate responsibility.",
    "filename": "deni-danial.png"
  },
  {
    "name": "Melisa Bunga Altamira",
    "title": "Digital Marketing Communication",
    "description": "Melisa merupakan lulusan magister bidang Communication Management dengan kekhususan di bidang Corporate Communication di Universitas Indonesia (UI). Sejak 2020, Melisa kini aktif menjadi dosen di Program Vokasi UI. Melisa memiliki berbagai keahlian dan pengetahuan mengenai hubungan masyarakat, riset, strategi pemasaran, hubungan media, social media marketing, dan masih banyak lagi.",
    "filename": "melisa-bunga.png"
  },
  {
    "name": "Budiman Mahmud Musthofa, S.Sos, M.Si",
    "title": "Community Empowerment",
    "description": "Budiman mendalami kepakaran di bidang Antropologi dan Sosiologi Pariwisata. Kepakaran ini didukung dengan beberapa sertifikasi yang telah diperolehnya seperti sertifikasi Asesor Kompetensi, Kepemanduan Wisata, Liaison Officer, Auditor Kawasan Parwisata sejak tahun 2015 hingga kini. Selain itu juga terlibat dalam berbagai kegiatan pengabdian masyarakat baik sebagai pengabdi utama maupun tim pengabdian khsuusnya di bidang kepariwisataan, pemberdayaan masyarakat dan pengembangan di bidang sosial budaya.",
    "filename": "budiman.png"
  },
  {
    "name": "Badra Al Aufa, SKM., MKM.",
    "title": "Health and Sanitation",
    "description": "Selain mengajar, Badra juga aktif dalam melakukan berbagai penelitian baik yang dilaksanakan secara personal maupun institusi seperti Riset Fasilitas Kementerian Kesehatan RI, Analisis Indeks Kepuasan Masyarakat di Instalasi Gawat Darurat RSU Kota Tangerang Selatan, Survey Kepuasan Pasien RSUD Bekasi, Analisis Pengalaman Pasien RS Swasta dan Pemerintah di Kota Tangerang Selatan dan Analisis Implementasi Promosi Kesehatan Rumah Sakit di RS Muhammadiyah Lamongan. Saat ini, Badra juga aktif dalam organisasi profesi. Badra tercatat aktif menjadi salah satu Pengurus Daerah Provinsi DKI Jakarta Ikatan Ahli Kesehatan Masyarakat Indonesia serta Pengurus Pusat di organisasi yang sama.",
    "filename": "badra-al-aufa.png"
  },
  {
    "name": "Marsdenia, SE.Ak, MARS",
    "title": "Small businesses Operation",
    "description": "Seorang Akuntan lulusan dari FEUI pada tahun 1993 dengan beasiswa dari Perusahaan Minyak USA, PT CPI (Chevron Pacific Indonesia). Marsdenia yang sejak SMA sudah mendapatkan beasiswa dari PT. CPI, sebelum lulus Sarjana Strata 1 sudah memulai karir pertamanya sebagai Auditor di salah satu Kantor Akuntan Publik (KAP) Big Five yaitu KAP KPMG Hanadi Sudjendro & Rekan pada awal tahun 1993, dan melanjutkan karirnya sebagai Kepala Bagian Keuangan & Akuntansi / MAnajer Keuangan & Akuntansi di berbagai Entitas Sektor Publik, yaitu Rumah Sakit, Institusi Pendidikan dan akhirnya mantap untuk berkarir di dunia pendidikan diawali sebagai Asisten Dosen, lalu sebagai Dosen Luar Biasa / Dosen Skema Lain di D3 Akuntansi FEUI, dan akhirnya pada awal tahun 2011 sebagai Dosen Tetap skema Dosen Inti Pengajar pada Program Vokasi Akuntansi Universitas Indonesia",
    "filename": "marsdenia.png"
  },
  {
    "name": "Erwin Harinurdin, S.Sos., M.S.Ak.",
    "title": "Small businesses Operation",
    "description": "Kepakaran yang dimilikinya, yaitu Akuntansi dan Keuangan, diterapkannya dalam beberapa program pengabdian masyarakat yang ia jalankan. Di antaranya, Aplikasi Perpajakan Untuk Koperasi FISIP UI di Tahun 2018, Empowering Pengusaha Lokal dan Anak Bangsa dengan Metode Closed Crowsourching terhadap Home Industri di Serang dengan Menggunakan Literasi Keuangan di Tahun 2019, dan Alternatif Model Penghimpunan Peran UMKM Konveksi dalam Ketersediaan Masker untuk Mencegah Penyebaran Covid-19 di Kota Bandung di Tahun 2020.",
    "filename": "erwin-harinurdin.png"
  },
  {
    "name": "Antony Omri Sigalingging",
    "title": "Local expert: PT INALUM",
    "description": "Beliau saat ini menjabat sebagai Kepala Departemen Operasi dan Sipil di PT Indonesia Asahan Alumunium (Persero) atau dikenal sebagai Inalum.",
    "filename": "anonymous.png"
  },
  {
    "name": "Mahendra Sitinjak",
    "title": "Local expert: Perum Jasa Tirta",
    "description": "Beliau saat ini menjabat sebagai Kepala Kasubdiv VI/I Perum Jasa Tirta I yang merupakan Badan Usaha Milik Negara (BUMN) yang diberi sebagian kewenangan pemerintah dalam pengelolaan sumber daya air di wilayah sungai. Sesuai amanat yang diatur dalam PP No.46 tahun 2010, mencakup operasi dan pemeliharaan preventif dari prasarana pengairan dan pengusahaan jasa air.",
    "filename": "anonymous.png"
  }
]
